[
  "obsidian-git",
  "quick-explorer",
  "templater-obsidian",
  "periodic-notes",
  "calendar",
  "obsidian-style-settings",
  "buttons",
  "obsidian-meta-bind-plugin",
  "obsidian-tasks-plugin",
  "quote-of-the-day"
]